{
  "id": 3,
  "section": "書評｜閱讀紀錄",
  "title": "《我們住在焦慮星球》閱讀紀錄",
  "author": "編輯部",
  "publishedAt": "2025-08-11 00:00",
  "readMinutes": 7,
  "heroImage": {
    "src": "https://tommywu-blog.com/wp-content/uploads/2023/04/image_book_notes_on_a_nervous_planet.webp",
    "alt": "《我們住在焦慮星球》書封",
    "caption": "《我們住在焦慮星球》封面（來源：tommywu-blog.com）"
  },
  "blocks": [
    {"type": "paragraph", "text": "當焦慮成為這個時代的集體情緒，《我們住在焦慮星球》像一面溫柔的鏡子，照見每個在焦慮中浮沉的靈魂。作者以真誠的筆觸剖開焦慮的肌理，讓我們在文字裡看見自己的恐慌，也找到與自己和解的微光。"},

    {"type": "heading", "level": 2, "text": "摘錄與聯想：在句子裡打撈平靜"},
    {"type": "paragraph", "text": "「人生是由無數的剎那組成，你只能掌握現在的一剎那。」這句話像一記輕叩，敲醒了總在追悔過去或擔憂未來的我們。過去已如落定的塵埃，再用力擦拭也無法改變紋路；未來則像未成型的雲朵，再精密的計劃也抵不過一陣突如其來的風。唯有此刻的呼吸、當下的心跳，是我們能真實觸摸的存在——與其在虛妄的時空裡消耗自己，不如專注經營這獨一的「現在」。"},
    {"type": "paragraph", "text": "「每個人都是獨特的，世界將 10^14 原子如此組合在一起整齊排列，僅此一次。」這讓我想起宇宙的浩瀚與個體的珍貴。我們總在比較中迷失，卻忘了自己本就是宇宙限量版的創造。就像「不要當完美主義者，人生來就不完美，不要當機械人，當人就好」所說，不完美恰是獨特的注腳，不必用統一的標尺裁剪自己的人生。"},
    {"type": "paragraph", "text": "焦慮時常源於過度思慮，而「人甚麼都能想，不難想像有人甚麼都去想，但有時候要勇敢一點，要為自己重新開機，斷線是為了重新連線」給了我們暫停的勇氣。就像蘇軾在《記遊松風亭》寫的「此間有甚麼歇不得處」，焦慮時不必硬撐，允許自己暫時離線，才能更好地重新連接生活。"},
    {"type": "paragraph", "text": "書中對「選擇」與「焦慮」的探討尤為深刻。齊克果說「焦慮可能是自由帶來的暈眩」，而生活裡我們總說「有得揀 先至係老闆」。自由選擇本是禮物，卻因害怕選錯而淪為負擔。但羅素說「參差百態才是幸福之源」，或許「安心選好了，不必再對比，幸福沒定理」才是解藥——沒有絕對正確的選擇，只有用心走下去的路。"},
    {"type": "paragraph", "text": "還有那些戳中現代人痛點的提醒：「不要擔心 Deadline，一個人瀕臨精神崩潰的一大症狀就是相信自己的工作重要得無人可比」，「問題不是在於時間不夠，是這個世界超載了」。當我們被信息、任務、期待淹沒時，不妨想想「從前的我們在沒有網絡、手機、手錶、時鐘的情況是怎樣活過來的」，或許簡單的生活本就藏著對抗焦慮的答案。"},
    {"type": "paragraph", "text": "「愛情是流動的，不由人的。快樂是選擇。」這與書中「Emotion is energy motion. Use the right energy and make it to be your motion」呼應。情緒本是流動的能量，焦慮時不必抗拒，學會引導這股能量，讓它成為前行的動力而非阻礙。"},
    {"type": "paragraph", "text": "面對未知的恐懼，小羅斯福的「我們唯一要恐懼的，只有恐懼本身」與「恐懼來自於未知」形成互文。恐懼的本質是對失控的擔憂，但「人不可能體驗到每一種人生，選擇好你想要的就努力幹下去」，接受人生的有限性，反而能減少對「未選擇的路」的遺憾。"},

    {"type": "heading", "level": 2, "text": "核心得著：在感覺與真實間劃清邊界"},
    {"type": "paragraph", "text": "合上書頁，最深刻的領悟是那句：「記住感覺到不代表真實存在。」感覺沒有時間，不代表你沒有時間——只是被焦慮拉長了忙碌的錯覺；感覺自己很醜，不代表你真的很醜——只是被外界標準遮住了自愛的目光；感覺焦慮，不代表你定要焦慮——只是情緒在提醒你需要暫停；感覺成就不夠，不代表你成就得還不夠——只是被比較模糊了成長的軌跡；感覺少了什麼，不會因此讓你不再完整——你本就帶著全部的自己來到世界。"},
    {"type": "paragraph", "text": "作者以散文式筆觸，記錄焦慮發作的細碎瞬間：恐慌症襲來時的呼吸急促，截稿壓力下的輾轉難眠，對未來的不確定感……這些第一人稱的敘述，讓我們得以走進焦慮者的內心世界。更重要的是，書中不僅記錄痛苦，更藏著與焦慮對話的過程：如何調整認知「看開」，如何在崩潰邊緣按下「重啟鍵」。"},

    {"type": "heading", "level": 2, "text": "總結：與焦慮共生的溫柔哲學"},
    {"type": "paragraph", "text": "《我們住在焦慮星球》不是一本消除焦慮的指南，而是一份與焦慮共處的說明書。它告訴我們，焦慮不是洪水猛獸，而是生活的常客；感覺不是真相，而是需要解讀的信號。當我們學會專注當下、接納獨特、放下完美、勇敢選擇，就能在焦慮的星球上，為自己搭建一座平靜的小島。"},

    {"type": "video", "provider": "youtube", "youtubeId": "kMUqFAzpxx8", "note": "影片（YouTube）"}
  ],
  "related": [
    {"text": "維基百科：馬特·黑格 Matt Haig", "href": "https://zh.wikipedia.org/zh-tw/%E9%A9%AC%E7%89%B9%C2%B7%E9%BB%91%E6%A0%BC"}
  ]
} 